texts = {
    "start_message": "Добро пожаловать в бота!",
    "accept_terms": "Пожалуйста, примите правила и условия перед продолжением",
    "thank_you": "Вот ваша ссылка для реферальной системы. Сохраните ее и используйте на любой платформе",
    "user_active_message_link": "Привет! Вот ссылка на наш чат ",
    "rules": "⚖️ Используя этого бота, вы принимаете наши условия обслуживания.\nМы не несем ответственности за пользовательский контент или сторонние сервисы.\nНеправомерное использование, злоупотребление или нарушение правил может привести к блокировке аккаунта.\nИграйте честно, оставайтесь крутыми 😎",
}